export const AUDIENCE_DATA = {
  '데모그래픽': {
    'Z세대': { desc: '20대 주요 커뮤니티App. 실행 및 아이돌 프로그램 고시청자 대상' },
    '3049남성': { desc: '30~40대 남성 가입자 및 스포츠 유료채널 고시청자 대상' },
    '3049여성': { desc: '30~40대 여성 가입자 및 먹방/연애리얼리티 예능 프로그램 고시청자 대상' },
    '5069남성': { desc: '50-60대 남성 가입자 및 지상파/종편 뉴스 고시청자 대상' },
    '5069여성': { desc: '50-60대 여성 가입자 및 홈쇼핑 채널 고시청자 대상' }
  },
  '페르소나': {
    '1인가구': { desc: '1인 가구 결합정보 및 주거형태' },
    'E-Sports 관심자': { desc: '다양한 장르별 모바일 게임 설치/실행자 및 콘솔 게임 검색/구매자' },
    'High-End 소비자': { desc: '명품브랜드 소비자 및 명품관 방문자' },
    'OTT 구독자': { desc: '국내외 OTT App. 설치 및 실행자' },
    '골프매니아': { desc: '최근 3개월 컨트리클럽, 골프연습장 방문 및 골프 용품 검색/구매 등 관심자' },
    '다이어터(건강관심자)': { desc: '최근 3개월 건강관리 App 설치/실행자 및 운동용품 검색/구매 또는 운동시설 방문자' },
    '모바일광고 회피자': { desc: '최근 3개월 유튜브 및 웹/App의 비디오 또는 디스플레이 광고를 BLOCK 한 가입자' },
    '소상공인 및 자영업자': { desc: '최근 3개월 소상공인/자영업자 전용 app. 설치 및 실행자' },
    '스포츠매니아': { desc: '유료 스포츠 채널 가입자 및 지상파 스포츠 채널 고시청자' },
    '신혼부부/결혼예정자': { desc: '최근 3개월 웨딩 관련 검색/구매자 및 웨딩 업종 방문자' },
    '야구팬': { desc: '최근 야구장 방문 및 KBO리그 고시청자' },
    '영유아 부모': { desc: '최근 3개월 영유아 케어 전용 app. 실행자 및 키즈카페 등 영유아 관련 업종 방문자' },
    '영화애호가': { desc: '영화 전문 채널 고 시청자 및 영화 관련 App. 설치/실행자' },
    '예술/공연': { desc: '최근 3개월 문화생활(뮤지컬, 공연장소 방문자 등) 관심자' },
    '이사 예정자': { desc: '최근 3개월 이사 및 입주청소 관련 App. 실행 및 설치자' },
    '임신 및 출산 예정자': { desc: '최근 3개월 임신/출산 전용App 실행자 및 산후조리원 등 관련 업종 방문자' },
    '자산지수 10%': { desc: '전국 상위 10%(17억이상) 아파트 매매가 지역 거주자' },
    '전문직': { desc: '최근 3개월 의사,변호사,교수 등 전용 App. 설치 및 실행자' },
    '주부': { desc: '최근 3개월 신선식품, 생활용품 검색/구매자 및 식생활 관련 App. 실행자' },
    '중고등학생 자녀 부모': { desc: '최근 3개월 중고등학교 방문자 및 초등교육 app. 설치/실행자 또는 EBS 초등교육 시청자' },
    '직장인': { desc: '최근 3개월 직장인 전용 App 설치 및 실행자' },
    '초등학생 자녀 부모': { desc: '최근 3개월 초등학교 방문자 및 초등교육 관련 app. 설치/실행자 또는 EBS 초등교육 시청자' },
    '트래블러(캠핑/여행)': { desc: '최근 3개월 면세점, 공항 방문자 및 여행예약 App. 설치/실행자 또는 여행용품 검색/구매자' },
    '패션트렌드세터': { desc: '최근 3개월 의류 및 패션커뮤니티 App. 설치 및 실행자' },
    '펫 프랜들리': { desc: '최근 3개월 반려동물 전용 채널 시청 및 반려동물 관련 용품 검색/구매자' }
  },
  '상품': {
    '가전가구': {
      '가전렌탈': '최근 3개월 내 모바일 가전렌탈 상품 관련 검색/구매자 및 실시간 홈쇼핑 가전렌탈 카테고리 전월 평균 이상 시청가구',
      '건강가전': '최근 3개월 내 모바일 건강가전 상품 관련 검색/구매자 및 실시간 홈쇼핑 건강가전 카테고리 전월 평균 이상 시청가구',
      '계절가전': '최근 3개월 내 모바일 계절가전 상품 관련 검색/구매자 및 실시간 홈쇼핑 계절가전 카테고리 전월 평균 이상 시청가구',
      '생활가전': '최근 3개월 내 모바일 생활가전 상품 관련 검색/구매자 및 실시간 홈쇼핑 생활가전 카테고리 전월 평균 이상 시청가구',
      '침구/가구': '최근 3개월 내 모바일 침구/가구 상품 관련 검색/구매자 및 실시간 홈쇼핑 침구/가구카테고리 전월 평균 이상 시청가구'
    },
    '금융': {
      '보험': '최근 3개월 보험app. 실행/설치자 및 홈쇼핑 보험상품 카테고리 전월 평균 이상 시청가구',
      '부동산': '최근 3개월 부동산 관련 App. 실행 및 설치자',
      '은행/카드': '최근 3개월 은행 및 카드사 app. 실행/설치자',
      '주식/가상화폐 투자': '최근 3개월 HTS 및 가상화폐 거래소 app. 실행/설치자'
    },
    '뷰티': {
      '네일/헤어/화장품': '최근 3개월 내 모바일 네일/헤어/화장품 관련 검색/구매자 및 네일샵, 헤어샵 등 방문자 / 실시간 홈쇼핑 네일/헤어/화장품 카테고리 전월 평균 이상 시청가구',
      '성형/시술/뷰티': '최근 3개월 성형/시술/뷰티 관련 App. 실행/설치자 및 최근 3개월 내 모바일 성형/시술/뷰티 업종 자주 방문자'
    },
    '식품': {
      '건강기능식품': '최근 3개월 내 모바일 건강기능식품 상품 관련 검색/구매자 및 실시간 홈쇼핑 건강기능식품 카테고리 전월 평균 이상 시청가구',
      '신선식품': '최근 3개월 내 모바일 신선식품 상품 관련 검색/구매자 및 실시간 홈쇼핑 신선식품 카테고리 전월 평균 이상 시청가구',
      '즉석/가공식품': '최근 3개월 내 모바일 즉석, 가공상품 관련 검색/구매자 및 실시간 홈쇼핑 즉석/가공식품 카테고리 전월 평균 시청가구',
      '패스트푸드': '최근 3개월 내 패스트푸드 app. 설치/실행자 및 패스트푸드 장소 방문자'
    },
    '의류': {
      '남성의류/잡화': '최근 3개월 내 모바일 남성의류/잡화 관련 검색/구매자 및 실시간 홈쇼핑 남성의류/잡화 카테고리 전월 평균 이상 시청가구',
      '여성의류/잡화': '최근 3개월 내 모바일 여성의류/잡화 관련 검색/구매자 및 실시간 홈쇼핑 여성의류/잡화 카테고리 전월 평균 이상 시청가구'
    },
    '차량': {
      '자동차매매/렌터카': '최근 3개월 내 모바일 자동차매매/렌터카 관련 검색 및 app. 설치자',
      '국산차 보유자': '최근 3개월 내 모바일 국산차/보유자 관련 검색 및 app. 설치자',
      '외제차 보유자': '최근 3개월 내 모바일 외제차/보유자 관련 검색 및 app. 설치자',
      '차량관리/주유/네비게이션': '최근 3개월 내 모바일 차량관리/주유/네비게이션 관련 검색 및 app. 설치자'
    },
    '홈인테리어': {
      '인테리어': '최근 3개월 내 모바일 인테리어 관련 검색/구매자 및 실시간 홈쇼핑 인테리어 카테고리 전월 평균 이상 시청가구'
    }
  }
};